informa = [
    "<b>Акционеры</b>",
    "",
    "Акционеры несут ответственность перед компанией в пределах своих акций ст.4", 
    "",
    "Участник злоупотребляющий правами других участников с целью причинения убытков компании или другим участникам, обязан выплатить компенсацию. ст. 21",
    "",
    "",
    "<b>Совет директоров / директора</b>",
    "",
    "Запрещается аффилированность контролирующих участников, фактических контролёров, директоров, и высшего руководства Компании: при причинении ущерба компании — обязаны его возместить. Ст 22.",
    "",
    "Ответственность за решения совета: если решение нарушает закон/устав и повлекло убытки, директор, голосовавший «за», обязан компенсировать ущерб; освобождение — при зафиксированном несогласии в протоколе. Ст.125.",
    "",
    "Финансовая помощь на приобретение собственных акций: допускается лишь в пределах 10% от капитала по спецпроцедуре; за нарушение отвечают директора и руководство. Ст.163.",
    "",
    "",
    "<b>Наблюдательный совет / наблюдатели</b>",
    "",
    "Осуществляют контроль за директорами и высшим руководством, вправе требовать устранения нарушений, созывать собрания, инициировать иски; Ст.78, 131.",
    "(Функции контроля; основание для привлечения — при бездействии/соучастии в нарушениях влечёт ответственность по общим правилам возмещения ущерба.)",
    "",
    "<b>Управляющий</b>",
    "",
    "Несёт ответственность перед советом директоров; на него также распространяется запрет на злоупотребление аффилированностью и обязанность возмещения убытков. Ст.126; см. также Ст.22.",
    "",
    "<b>Учредители</b>",
    "",
    "Если учредитель не вносит оплату за акции, на которые он подписался, или если реальная стоимость неденежного вклада значительно ниже суммы подписанных акций, остальные учредители несут солидарную ответственность с этим учредителем за недостаток взноса в уставный капитал. ст.99",
  
]

informa1= [
"<b>Собрание учредителей</b>",
"",
"-Рассмотрение отчёта учредителей о подготовке компании.",

"-Принятие устава.",

"-Выборы директоров и руководителей.",

"-Аудит расходов на создание компании.",

"-Проверка оценки неденежных имущественных взносов учредителей.",

"-В случае форс-мажора или существенных изменений условий — принятие решения об отказе в создании компании. (ст. 104)",
"",
"<b>Собрание акционеров</b>",
"",
"-Избрание и замена директоров и контролёров, определение их вознаграждения.",

"-Рассмотрение и утверждение отчётов совета директоров и наблюдательного совета.",

"-Утверждение плана распределения прибыли и плана возмещения убытков.",

"-Принятие решений об изменении уставного капитала, выпуске облигаций.",

"-Принятие решений о слиянии, разделении, ликвидации или изменении организационно-правовой формы.",

"-Внесение поправок в устав.",

"Другие полномочия, предусмотренные уставом. (ст. 59, 112)",
"",
"<b>Совет директоров</b>",
"",
"-Созыв заседаний собрания акционеров, представление отчётов собранию.",

"-Исполнение решений собрания акционеров.",

"-Принятие решений о бизнес-плане и инвестиционной программе.",

"-Разработка программы распределения прибыли и покрытия убытков.",

"-Формирование предложений по увеличению/уменьшению капитала и выпуску облигаций.",

"-Внесение предложений о слиянии, разделении, ликвидации или изменении организационной формы.",

"-Принятие решений о создании внутренних органов компании.",

"-Назначение/увольнение управляющего, его заместителей и финансового директора, определение их вознаграждения.",

"-Разработка базовой системы управления компанией. (ст. 67, 120)",
"",
"<b>Управляющий</b>",
"",
"-Осуществляет полномочия в соответствии с уставом или решением совета директоров.",

"-Присутствует на заседаниях совета директоров.(ст. 126)",
"",
"<b>Наблюдательный совет</b>",
"",
"-Проверка финансов компании.",

"-Надзор за деятельностью директоров и высшего руководства.",

"-Внесение предложений об увольнении директоров или менеджеров, нарушающих закон или устав.",

"-Требование устранить нарушения, наносящие ущерб интересам компании.",

"-Созыв внеочередных собраний акционеров и председательствование на них при бездействии совета директоров.",

"-Внесение предложений собранию акционеров.",

"-Возбуждение судебных дел против директоров или высшего руководства при нарушениях. (ст. 78, 131)"
]
