
constitutions = [
    "1 октября 1949 года — дата провозглашения Китайской Народной Республики",
    "",
    "<b>Конституция</b>",
    "",
    "<b>Первая конституция КНР </b> была принята в сентябре 1954 года",
    "",
    "В 1975 году было принято решение внести поправки в основной закон страны. После утверждения руководством КПК и лично Мао Цзэдуном пакет поправок был принят ВСНП в январе 1975 года.",
    "",
    "В 1978 году была опубликована новая редакция Конституции КНР.",
    "",
    "<b>Действующая Конституция КНР</b> была принята 4 декабря 1982 года и в последующие годы дополнялась. Последние изменения — 2018 год."
]

hello1 = [
'👋 Привет! Добро пожаловать в бота по праву РФ и КНР.',
'',
'📚 Здесь ты найдёшь краткие материалы по конституциям, кодексам и корпоративному праву, а также юридические термины на русском и китайском языках.',
'',
'⚖️ Важно: бот создан исключительно в учебных целях и не является юридической консультацией.',
'✨ Сейчас бот работает в тестовом режиме, и в скором времени будет дополняться материалами',
"",
"👩‍🎓 Автор: студентка юридического факультета",
'',
'Выберите раздел ниже'
]
